

<!DOCTYPE html>
<html lang="">
<head prefix="og: http://ogp.me/ns#">
    <!-- hexo-inject:begin --><!-- hexo-inject:end --><meta http-equiv="Content-Type" content="text/html; charset=UTF-8" />
    <meta name="viewport" content="width=device-width, initial-scale=1, minimum-scale=1, maximum-scale=1">
    <meta name="description" content="">
    <title>打底裤和荷尔蒙 | Lingkun&#39;s Small House</title>

    <!-- Open Graph -->
    <meta name="description" content="&amp;#x7B2C;&amp;#x4E00;&amp;#x7BC7;&amp;#x5F71;&amp;#x8BC4;&amp;#x9001;&amp;#x7ED9;Take the Lead&amp;#x4E2D;&amp;#x8001;&amp;#x5E08;&amp;#x6559;&amp;#x5BFC;&amp;#x5B66;&amp;#x751F;&amp;#x63A2;&amp;#x6208;&amp;#x7684;&amp;#x7247;&amp;#x6BB5;&amp;#x3002;&amp;#x8FD9;&amp;#x4E5F;&amp;#x662F;&amp;#x">
<meta property="og:type" content="article">
<meta property="og:title" content="打底裤和荷尔蒙">
<meta property="og:url" content="https://ohyoukillkenny.github.io/blog/01/28/打底裤和荷尔蒙/index.html">
<meta property="og:site_name" content="Lingkun&#39;s Small House">
<meta property="og:description" content="&amp;#x7B2C;&amp;#x4E00;&amp;#x7BC7;&amp;#x5F71;&amp;#x8BC4;&amp;#x9001;&amp;#x7ED9;Take the Lead&amp;#x4E2D;&amp;#x8001;&amp;#x5E08;&amp;#x6559;&amp;#x5BFC;&amp;#x5B66;&amp;#x751F;&amp;#x63A2;&amp;#x6208;&amp;#x7684;&amp;#x7247;&amp;#x6BB5;&amp;#x3002;&amp;#x8FD9;&amp;#x4E5F;&amp;#x662F;&amp;#x">
<meta property="og:locale" content="default">
<meta property="og:updated_time" content="2018-01-02T04:45:35.000Z">
<meta name="twitter:card" content="summary">
<meta name="twitter:title" content="打底裤和荷尔蒙">
<meta name="twitter:description" content="&amp;#x7B2C;&amp;#x4E00;&amp;#x7BC7;&amp;#x5F71;&amp;#x8BC4;&amp;#x9001;&amp;#x7ED9;Take the Lead&amp;#x4E2D;&amp;#x8001;&amp;#x5E08;&amp;#x6559;&amp;#x5BFC;&amp;#x5B66;&amp;#x751F;&amp;#x63A2;&amp;#x6208;&amp;#x7684;&amp;#x7247;&amp;#x6BB5;&amp;#x3002;&amp;#x8FD9;&amp;#x4E5F;&amp;#x662F;&amp;#x">

    <script type="application/ld+json">
{
  "@context": "http://schema.org",
  "@type": "Person",
  "email": "mailto:",
  "image": "",
  "name": "Lingkun Kong",
  "url": "https://ohyoukillkenny.github.io/blog"
}
</script>
    <script>
    var algoliaEnabled = false;
    
</script>

    

    
    
        <link href="https://fonts.googleapis.com/css?family=Source+Code+Pro" rel="stylesheet" type="text/css">
    
    
    
        <!-- stylesheets list from config.yml -->
        
        <link rel="stylesheet" href="/blog/css/aloha.css">
        
        <link rel="stylesheet" href="//cdn.bootcss.com/semantic-ui/2.2.4/semantic.min.css">
        
        <link rel="stylesheet" href="//cdn.bootcss.com/magnific-popup.js/1.1.0/magnific-popup.min.css"><!-- hexo-inject:begin --><!-- hexo-inject:end -->
        
    

</head>
<body id="body" style="margin-bottom: 0;" class="pushable">

    <!-- hexo-inject:begin --><!-- hexo-inject:end --><div class="ui top fixed menu">
        <a class="item" id="menu-icon"><i class="sidebar icon"></i></a>
    </div>

    <div id="menu-sidebar" class="ui left vertical sidebar menu">

    <div id="sidebar-top">
        <div class="content">
            <h3>Lingkun&#39;s Small House</h3>
        </div>
    </div>
    <div class="ui container sidebar-card">
    <div class="ui people shape content">
        <div class="active side">
            <div class="ui card">
                <div class="image">
                    <img class="ui medium bordered image" src="/blog/images/avatar.jpg">
                </div>
                <div class="content">
                    <a class="header">Lingkun Kong</a>
                    
                        <div class="meta">
                            Programmer / Basketball Fan / Pingpong Player
                        </div>
                    
                </div>
                <div class="extra content">
                    <div class="ui list">
                        
                        <div class="item">
                            <i class="marker icon" style="float: left"></i>
                            <div class="content">Shanghai</div>
                        </div>
                        
                        
                    </div>

                </div>
                <div class="extra content">
                    <div class="ui list">
                        

                                <a href="https://github.com/Ohyoukillkenny"><i class="large github icon" style="float: left"></i></a>

                            
                    </div>
                </div>
            </div>
        </div>
    </div>


</div>

    
    

    

    
    <a href="/index.html" class="item" >
        <i class="home icon"></i>
        HOME
    </a>

    

    
</div>

    <div class="pusher body-content">
        <div id="content" class="ui main container">
            <!--<div class="ui one column grid">-->
                <!--<div class="column">-->
                    <!--<div class="ui main container">-->
                        <div id="post-打底裤和荷尔蒙" class="ui main container article-type-post">

    

    <div class="ui divided grid">

        <div class="two column row" id="article-content">

            <div class="thirteen wide computer thirteen wide tablet sixteen wide mobile column">
                

<h1 class="ui header">
    
    打底裤和荷尔蒙
</h1>



                <div class="article-inner">

                    <div class="article-entry" itemprop="articleBody">
                        
                        <p><strong>&#x7B2C;&#x4E00;&#x7BC7;&#x5F71;&#x8BC4;&#x9001;&#x7ED9;Take the Lead&#x4E2D;&#x8001;&#x5E08;&#x6559;&#x5BFC;&#x5B66;&#x751F;&#x63A2;&#x6208;&#x7684;&#x7247;&#x6BB5;&#x3002;&#x8FD9;&#x4E5F;&#x662F;&#x6211;&#x5FC3;&#x76EE;&#x4E2D;&#x6240;&#x6709;&#x770B;&#x8FC7;&#x7684;&#x7535;&#x5F71;&#x91CC;&#x53EF;&#x4EE5;&#x6392;&#x8FDB;&#x524D;&#x4E94;&#x7684;&#x4E00;&#x6BB5;&#x821E;&#x8E48;&#x3002;</strong></p>
<p>&#x8BF4;&#x8D77;&#x7535;&#x5F71;&#x4E2D;&#x7684;&#x821E;&#x8E48;&#x7684;&#x4F73;&#x4F5C;&#xFF0C;&#x5176;&#x5B9E;&#x6709;&#x5F88;&#x591A;&#x3002;&#x6BCF;&#x4E00;&#x4E2A;&#x7537;&#x4EBA;&#x5FC3;&#x4E2D;&#xFF0C;&#x90FD;&#x5E0C;&#x671B;&#x80FD;&#x6709;&#x4E00;&#x4E2A;&#x80FD;&#x548C;&#x4ED6;&#x4E00;&#x8D77;&#x4E0D;&#x987E;&#x4F17;&#x4EBA;&#x76EE;&#x5149;&#xFF0C;&#x7EB5;&#x60C5;&#x8DF3;&#x7740;&#x5154;&#x5B50;&#x821E;&#x7684;&#x7C73;&#x4E9A;&#xFF1B;&#x4E0A;&#x6821;&#x7275;&#x8D77;&#x4F73;&#x4EBA;&#x7684;&#x7EA4;&#x624B;&#xFF0C;&#x5C3D;&#x7BA1;&#x5DF2;&#x7ECF;&#x76F2;&#x76EE;&#xFF0C;&#x5374;&#x5728;&#x63A2;&#x6208;&#x4E2D;&#x66F4;&#x80FD;&#x4F53;&#x4F1A;&#x4F73;&#x4EBA;&#x7684;&#x7F9E;&#x6DA9;&#x52A8;&#x4EBA;&#xFF1B;&#x82B3;&#x82B3;&#x5BF9;&#x7740;&#x955C;&#x5B50;&#x7EB5;&#x60C5;&#x72C2;&#x6B22;&#xFF0C;&#x5C3D;&#x663E;&#x9752;&#x6625;&#x7684;&#x6D3B;&#x6CFC;&#x548C;&#x6E05;&#x7EAF;&#x7684;&#x9B45;&#x529B;&#xFF1B;&#x914D;&#x7740;&#x7235;&#x58EB;&#x4E50; &#xFF0D;&#xFF0D; Down in Mexico&#xFF0C;&#x7F8E;&#x5973;&#x671D;&#x5927;&#x53D4;&#x8DF3;&#x8D77;&#x8D34;&#x9762;&#x821E;&#xFF0C;&#x5FAE;&#x5FAE;&#x9F13;&#x8D77;&#x7684;&#x809A;&#x56CA;&#x8BA9;&#x4EBA;&#x6B32;&#x7F62;&#x4E0D;&#x80FD;&#xFF08;<a href="https://www.youtube.com/watch?v=T1T8iZn6tzU" target="_blank" rel="noopener">Death Proof</a>&#xFF0C;&#x4E2A;&#x4EBA;&#x4E5F;&#x8D85;&#x559C;&#x6B22;&#x8FD9;&#x6BB5;&#xFF09;&#xFF1B;&#x7F8E;&#x56FD;&#x5F80;&#x4E8B;&#x4E2D;&#xFF0C;&#x5C11;&#x5973;&#x5728;&#x9762;&#x5305;&#x7684;&#x7C89;&#x5C18;&#x4E4B;&#x4E2D;&#xFF0C;&#x7FE9;&#x7FE9;&#x8D77;&#x821E;&#xFF0C;&#x5B9B;&#x82E5;&#x4ED9;&#x5973;&#x4E0B;&#x51E1; &#x2026;&#x2026;</p>
<p>&#x7136;&#x800C;&#xFF0C;&#x6211;&#x5FC3;&#x4E2D;&#x7684;&#x6700;&#x7ECF;&#x5178;&#x7684;&#x821E;&#x66F2;&#xFF0C;&#x5374;&#x4E00;&#x76F4;&#x7559;&#x7ED9;Take the ead&#x4E2D;&#x8FD9;&#x6BB5;&#x60CA;&#x8273;&#x4E86;&#x9752;&#x6625;&#x7684;&#x63A2;&#x6208;&#x3002;</p>
<p>&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x4F5C;&#x4E3A;&#x5BA3;&#x626C;&#x7F8E;&#x56FD;&#x4E3B;&#x65CB;&#x5F8B;&#x7684;&#x9752;&#x6625;&#x6B4C;&#x821E;&#x7247;&#xFF0C;&#x5176;&#x5B9E;&#x4ECE;&#x6545;&#x4E8B;&#x89D2;&#x5EA6;&#x800C;&#x8A00;&#xFF0C;&#x7535;&#x5F71;&#x7684;&#x60C5;&#x8282;&#x7565;&#x663E;&#x5355;&#x8584;&#x3002;&#x6545;&#x4E8B;&#x7684;&#x627F;&#x8D77;&#x8F6C;&#x6298;&#xFF0C;&#x7565;&#x6709;&#x4E9B;&#x751F;&#x786C;&#x548C;&#x4FD7;&#x5957; &#xFF0D;&#xFF0D; &#x4E3B;&#x8981;&#x8BB2;&#x4E86;&#x4E00;&#x4E2A;&#x6559;&#x5E08;&#x901A;&#x8FC7;&#x6559;&#x5BFC;&#x5B66;&#x751F;&#x8DF3;&#x4EA4;&#x9645;&#x821E;&#xFF0C;&#x4ECE;&#x800C;&#x5C06;&#x8FD9;&#x4E9B;&#x201C;&#x4E0D;&#x826F;&#x5C11;&#x5E74;&#x201D;&#x611F;&#x5316;&#xFF0C;&#x5C06;&#x4ED6;&#x4EEC;&#x91CD;&#x65B0;&#x62C9;&#x4E0A;&#x4E86;&#x4EBA;&#x751F;&#x7684;&#x6B63;&#x8F68;&#x3002;&#x8FD9;&#x4E9B;&#x5B66;&#x751F;&#x90FD;&#x662F;&#x201C;&#x8857;&#x821E;&#x5C11;&#x5E74;&#x201D;&#xFF0C;&#x5728;&#x56FD;&#x5185;&#x5C31;&#x662F;&#x5927;&#x540D;&#x9F0E;&#x9F0E;&#x7684;&#x201C;&#x846C;&#x7231;&#x5BB6;&#x65CF;&#x201D;&#x91CC;&#x7684;&#x6210;&#x5458;&#x3002;&#x539F;&#x6765;&#x4ED6;&#x4EEC;&#x53EA;&#x559C;&#x6B22;&#x8DF3;&#x8857;&#x821E;&#xFF0C;&#x559C;&#x6B22;&#x5728;Pop&#x548C;Rap&#x7684;&#x65CB;&#x5F8B;&#x4E2D;&#x4E71;&#x626D;&#xFF0C;&#x800C;&#x8BA4;&#x4E3A;&#x4EA4;&#x9645;&#x821E;&#x7279;&#x522B;&#x65E0;&#x804A;&#xFF0C;&#x4E00;&#x70B9;&#x90FD;&#x4E0D;&#x591F;&#x9177;&#x70AB;&#x3002;&#x5F71;&#x7247;&#x4E2D;&#x7684;&#x8FD9;&#x6BB5;&#x63A2;&#x6208;&#xFF0C;&#x5C31;&#x662F;&#x6559;&#x5E08;&#x7528;&#x4E8E;&#x5438;&#x5F15;&#x8FD9;&#x4E9B;&#x201C;&#x8857;&#x821E;&#x5C11;&#x5E74;&#x201D;&#x6295;&#x5165;&#x4EA4;&#x9645;&#x821E;&#x7684;&#x6000;&#x62B1;&#x7684;&#x5DE5;&#x5177;&#x3002;&#xFF08;&#x786E;&#x5B9E;&#x6210;&#x529F;&#x4E86;&#xFF0C;&#x53CD;&#x6B63;&#x6211;&#x770B;&#x5230;&#x6211;&#x4E5F;&#x4F1A;&#x60F3;&#x53BB;&#x5B66;&#xFF09;</p>
<p>&#x5F53;&#x65F6;&#xFF0C;&#x8FD9;&#x4E2A;&#x7535;&#x5F71;&#x7247;&#x6BB5;&#x51FA;&#x73B0;&#x4E8E;&#x6211;&#x9AD8;&#x4E2D;&#x7684;&#x97F3;&#x4E50;&#x8BFE;&#x3002;&#x6211;&#x8BB0;&#x5F97;&#x8001;&#x5E08;&#x662F;&#x4E3A;&#x4E86;&#x4ECB;&#x7ECD;&#x201C;&#x63A2;&#x6208;&#x201D;&#x8FD9;&#x4E2A;&#x7ECF;&#x5178;&#x7684;&#x821E;&#x8E48;&#x5F62;&#x5F0F;&#xFF0C;&#x7136;&#x540E;&#x653E;&#x4E86;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x7ED9;&#x6211;&#x4EEC;&#x770B;&#x3002;&#x5F53;&#x65F6;&#x6211;&#x5C31;&#x9707;&#x60CA;&#x4E86;&#x3002;&#x8BF4;&#x5B9E;&#x8BDD;&#xFF0C;&#x5C31;&#x50CF;&#x662F;&#x7535;&#x5F71;&#x4E2D;&#x7684;&#x90A3;&#x4E2A;&#x9ED1;&#x4EBA;&#x5C0F;&#x54E5;&#x770B;&#x5230;&#x8FD9;&#x6BB5;&#x821E;&#x65F6;&#x60C5;&#x4E0D;&#x81EA;&#x7981;&#x7684;&#x543C;&#x51FA;&#x6765;&#x7684; just getting his flirt on&#x3002;&#x786E;&#x5B9E;&#xFF0C;&#x8FD9;&#x6BB5;&#x821E;&#x66F4;&#x50CF;&#x662F;&#x60C5;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x8C03;&#x60C5;&#xFF0C;&#x70B9;&#x71C3;&#x4E86;&#x9AD8;&#x4E2D;&#x65F6;&#x6211;&#x4EEC;&#x65E0;&#x5904;&#x5B89;&#x653E;&#x7684;&#x8377;&#x5C14;&#x8499;&#x3002;&#x6211;&#x5370;&#x8C61;&#x7279;&#x522B;&#x6DF1;&#x523B;&#xFF0C;&#x5F53;&#x65F6;&#x89C2;&#x770B;&#x8FD9;&#x6BB5;&#x821E;&#x7684;&#x65F6;&#x5019;&#xFF0C;&#x5DF2;&#x7ECF;&#x4E0B;&#x8BFE;&#x4E86;&#xFF0C;&#x4F46;&#x662F;&#x5168;&#x73ED;&#x7684;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x76EF;&#x7740;&#x89C6;&#x9891;&#x770B;&#xFF0C;&#x6CA1;&#x6709;&#x4E00;&#x4E2A;&#x4EBA;&#x60F3;&#x8981;&#x79BB;&#x5F00;&#xFF0C;&#x6216;&#x8005;&#x53D1;&#x51FA;&#x58F0;&#x97F3;&#x3002;&#x6559;&#x5BA4;&#x91CC;&#x9664;&#x4E86;&#x821E;&#x66F2;&#x7684;&#x9F13;&#x70B9;&#x548C;&#x4E0B;&#x8BFE;&#x7684;&#x94C3;&#x58F0;&#xFF0C;&#x6050;&#x6015;&#x4E5F;&#x5C31;&#x53EA;&#x5269;&#x4E0B;&#x6211;&#x4EEC;&#x54BD;&#x53E3;&#x6C34;&#x7684;&#x58F0;&#x97F3;&#x4E86;&#x3002;</p>
<p>&#x5B66;&#x4E60;&#x7684;&#x65F6;&#x95F4;&#x5F88;&#x67AF;&#x71E5;&#xFF0C;&#x4E5F;&#x5F88;&#x6F2B;&#x957F;&#x3002;&#x6240;&#x6709;&#x4EBA;&#x90FD;&#x62FC;&#x547D;&#x7740;&#x538B;&#x6291;&#x7740;&#x91CE;&#x86EE;&#x751F;&#x957F;&#x7684;&#x8377;&#x5C14;&#x8499;&#xFF0C;&#x62B5;&#x6321;&#x7740;&#x5404;&#x79CD;&#x5947;&#x5F62;&#x602A;&#x72B6;&#x7684;&#x601D;&#x7EEA;&#x5E26;&#x6765;&#x7684;&#x5E72;&#x6270;&#xFF0C;&#x57CB;&#x5934;&#x5B66;&#x4E60;&#xFF0C;&#x52AA;&#x529B;&#x5730;&#x5F80;&#x524D;&#x51B2;&#x51B2;&#x51B2;&#x3002;&#x800C;&#x8FD9;&#x6BB5;&#x821E;&#x8E48;&#x5374;&#x50CF;&#x662F;&#x4E00;&#x4E2A;&#x6709;&#x9B54;&#x529B;&#x7684;&#x70B8;&#x5F39;&#xFF0C;&#x70B9;&#x71C3;&#x4E86;&#x6240;&#x6709;&#x4EBA;&#x7684;&#x8377;&#x5C14;&#x8499;&#x3002;&#x53CD;&#x6B63;&#x6211;&#x662F;&#x8BB0;&#x5F97;&#xFF0C;&#x6709;&#x4EBA;&#x76F4;&#x63A5;&#x653E;&#x58F0;&#x5730;&#x8BF4;&#x4E86;&#x51FA;&#x6765;&#xFF0D;&#xFF0D;&#x201C;&#x4E07;&#x6076;&#x7684;&#x5B89;&#x5168;&#x88E4;&#x201D;&#x7136;&#x540E;&#x4E00;&#x7247;&#x54C4;&#x7B11;&#xFF0C;&#x4F17;&#x4EBA;&#x9762;&#x7EA2;&#x8033;&#x8D64;&#xFF0C;&#x7A83;&#x7A83;&#x79C1;&#x8BED;&#xFF0C;&#x6F0F;&#x51FA;&#x71E5;&#x70ED;&#x800C;&#x610F;&#x5473;&#x6DF1;&#x957F;&#x7684;&#x7B11;&#x5BB9;&#x3002;</p>
<p>&#x63A2;&#x6208;&#x8D77;&#x6E90;&#x4E8E;&#x60C5;&#x4EBA;&#x4E4B;&#x95F4;&#x7684;&#x79D8;&#x5BC6;&#x821E;&#x8E48;&#x3002;&#x4F20;&#x8BF4;&#x4E2D;&#x7537;&#x58EB;&#x8DF3;&#x821E;&#x65F6;&#x90FD;&#x4F69;&#x5E26;&#x7740;&#x77ED;&#x5200;&#x3002;&#x73B0;&#x5728;&#x867D;&#x5DF2;&#x4E0D;&#x4F69;&#x5E26;&#x77ED;&#x5200;&#xFF0C;&#x4F46;&#x821E;&#x8E48;&#x8005;&#x5FC5;&#x987B;&#x8868;&#x60C5;&#x4E25;&#x8083;&#xFF0C;&#x63D0;&#x9632;&#x88AB;&#x4EBA;&#x53D1;&#x73B0;&#x7684;&#x8868;&#x60C5;&#x3002;&#x7136;&#x800C;&#x8FD9;&#x79CD;&#x8868;&#x60C5;&#x7684;&#x4E25;&#x8083;&#xFF0C;&#x914D;&#x4E0A;&#x6FC0;&#x60C5;&#x56DB;&#x6EA2;&#x7684;&#x821E;&#x66F2;&#x52A8;&#x4F5C;&#xFF0C;&#x66F4;&#x4F53;&#x73B0;&#x51FA;&#x4E00;&#x79CD;&#x53CD;&#x5DEE;&#x4E0E;&#x51B2;&#x7A81;&#x4E4B;&#x7F8E;&#xFF0C;&#x6070;&#x4F3C;&#x5728;&#x538B;&#x6291;&#x4E2D;&#x71C3;&#x70E7;&#x7684;&#x8377;&#x5C14;&#x8499;&#x3002;&#xFF08;&#x4E0D;&#x77E5;&#x9053;&#x4E3A;&#x4EC0;&#x4E48;&#xFF0C;&#x8DF3;&#x821E;&#x8DF3;&#x7740;&#xFF0C;&#x4E24;&#x4E2A;&#x4EBA;&#x90FD;&#x60F3;&#x628A;&#x5BF9;&#x65B9;&#x5403;&#x6389;&#xFF08;&#xFF1B;&#xFFE3;&#x30A7;&#xFFE3;&#xFF09;&#xFF0C;&#x4E0D;&#x6562;&#x770B;&#xFF09;</p>
<p>&#x9700;&#x8981;&#x6CE8;&#x610F;&#x7684;&#x662F;&#xFF0C;&#x8FD9;&#x91CC;&#x5176;&#x5B9E;&#x7537;&#x4E3B;&#x539F;&#x6765;&#x5E76;&#x4E0D;&#x4F1A;&#x8DF3;&#x63A2;&#x6208;&#x3002;&#x5BFC;&#x6F14;&#x7279;&#x610F;&#x7279;&#x610F;&#x8BF7;&#x4E86;&#x4E13;&#x4E1A;&#x821E;&#x8E48;&#x6F14;&#x5458;&#xFF08;&#x5973;&#xFF09;&#x6559;&#x5BFC;&#x7537;&#x4E3B;&#x5B66;&#x4E60;&#x63A2;&#x6208;&#xFF0C;&#x5E76;&#x5728;&#x77ED;&#x77ED;&#x4E00;&#x5468;&#x5185;&#xFF0C;&#x4E24;&#x4EBA;&#x78E8;&#x5408;&#x51FA;&#x4E86;&#x8FD9;&#x6BB5;&#x4EE4;&#x4EBA;&#x60CA;&#x8273;&#x7684;&#x821E;&#x8E48;&#x3002;&#xFF08;&#x9ED8;&#x9ED8;&#x5410;&#x69FD;&#x4E00;&#x4E0B;&#xFF0C;&#x6BD5;&#x7ADF;&#x770B;&#x7537;&#x4E3B;&#x5927;&#x5BB6;&#x90FD;&#x53EA;&#x770B;&#x8138;&#xFF09;&#x5F53;&#x7136;&#x8FD9;&#x4E5F;&#x5F52;&#x529F;&#x4E8E;&#x4F18;&#x79C0;&#x7684;&#x6444;&#x5F71;&#x548C;&#x526A;&#x8F91;&#x3002;&#x660E;&#x4EAE;&#x7684;&#x5149;&#x7EBF;&#x4ECE;&#x7A97;&#x5916;&#x6CFB;&#x5165;&#xFF0C;&#x4F7F;&#x5F97;&#x753B;&#x9762;&#x7B80;&#x660E;&#x800C;&#x52A8;&#x611F;&#x3002;&#x6444;&#x50CF;&#x673A;&#x526A;&#x8F91;&#x5973;&#x821E;&#x8005;&#x5A40;&#x5A1C;&#x7684;&#x8EAB;&#x59FF;&#x4EE5;&#x53CA;&#x7FE9;&#x98DE;&#x7684;&#x821E;&#x6B65;&#xFF0C;&#x66F4;&#x663E;&#x63A2;&#x6208;&#x6293;&#x4EBA;&#x7684;&#x9B45;&#x529B;&#x3002;&#x6B64;&#x5916;&#xFF0C;&#x5F71;&#x7247;&#x5BF9;&#x4F20;&#x7EDF;&#x7684;Asi Se Baila El Tango&#xFF08;&#x8457;&#x540D;&#x63A2;&#x6208;&#x821E;&#x66F2;&#xFF09;&#x8FDB;&#x884C;&#x4E86;&#x6539;&#x7F16;&#xFF0C;&#x52A0;&#x5165;&#x4E86;&#x9F13;&#x70B9;&#xFF0C;&#x94A2;&#x7434;&#x4EE5;&#x53CA;&#x4EBA;&#x58F0;&#xFF0C;&#x4F7F;&#x5F97;&#x821E;&#x8E48;&#x7684;&#x8868;&#x73B0;&#x663E;&#x5F97;&#x66F4;&#x4E3A;&#x6709;&#x529B;&#x3002;</p>
<p>&#x603B;&#x800C;&#x8A00;&#x4E4B;&#xFF0C;&#x8FD9;&#x90E8;&#x7535;&#x5F71;&#x5E76;&#x4E0D;&#x662F;&#x4E00;&#x90E8;&#x5267;&#x60C5;&#x611F;&#x4EBA;&#x81F3;&#x6DF1;&#x7684;&#x4F73;&#x4F5C;&#xFF0C;&#x5F71;&#x7247;&#x672C;&#x8EAB;&#x5E76;&#x4E0D;&#x80FD;&#x7ED9;&#x821E;&#x8E48;&#x6DFB;&#x8272;&#x3002;&#x6240;&#x4EE5;&#x5F88;&#x591A;&#x4EBA;&#x773C;&#x4E2D;&#x53EF;&#x80FD;&#x8FD9;&#x6BB5;&#x821E;&#x8E48;&#x5E76;&#x4E0D;&#x80FD;&#x6458;&#x5F97;&#x5FC3;&#x76EE;&#x4E2D;&#x5F71;&#x53F2;&#x6700;&#x4F73;&#x821E;&#x8E48;&#x7684;&#x6842;&#x51A0;&#x3002;&#x4F46;&#x662F;&#xFF0C;&#x8FD9;&#x6BB5;&#x821E;&#x8E48;&#x5BF9;&#x4E8E;&#x6211;&#x800C;&#x8A00;&#xFF0C;&#x5E76;&#x4E0D;&#x4EC5;&#x4EC5;&#x53EA;&#x662F;&#x4E00;&#x6BB5;&#x821E;&#xFF0C;&#x6216;&#x8005;&#x662F;&#x4E00;&#x6BB5;&#x4F18;&#x79C0;&#x7684;&#x7535;&#x5F71;&#x7247;&#x6BB5;&#xFF0C;&#x5B83;&#x8FD8;&#x662F;&#x6211;&#x538B;&#x6291;&#x91CC;&#xFF0C;&#x8E81;&#x52A8;&#x7684;&#x9752;&#x6625;&#x3002;</p>
<p>&#x60F3;&#x8981;&#x4ECE;&#x6CB9;&#x7BA1;&#x770B;&#x8FD9;&#x4E2A;&#x821E;&#x8E48;&#xFF0C;&#x8BF7;&#x6233;<a href="https://www.youtube.com/watch?v=6lAKlYTQVKY" target="_blank" rel="noopener">&#x6211;</a>&#x3002;</p>

                        
                    </div>

                    
                    
                    

                    <div class="description post-description">
    <span class="post-description-item">
        <time datetime="2017-01-27T16:00:00.000Z" itemprop="datePublished">2017-01-28</time>

    </span>
    <span class="post-description-item">
        
    </span>
</div>

                </div>
                
                <div id="pagination" class="nav-web ui text container pagination">

    <div class="ui stackable two column divided grid container">
        <div class="row">
            <div class="column nav-left">
                

                <a href="/blog/01/01/Solidity学习笔记(1)/" class="ui tiny button">

                    <i class="angle left icon"></i>
                    
                    Learn Solidity (1) — Ballot
                    

                </a>

                
            </div>
            <div class="column nav-right">
                

                <a href="/blog/01/27/silly-lottery/" class="ui tiny button">
                    
                    silly-lottery
                    
                    <i class="angle right icon"></i></a>
                
            </div>
        </div>
    </div>

</div>
                
            </div>

            
            <div class="three wide computer three wide tablet column">

                <div class="ui sticky article-toc" id="article-toc">
                    <!-- toc -->
                    
                </div>

            </div>
            

        </div>
    </div>
</div>


                    <!--</div>-->
                <!--</div>-->
            <!--</div>-->
        </div>
        <div class="ui vertical footer segment">
    <div class="ui center aligned container">
        <div class="ui inverted section divider"></div>
        &copy; 2018 <a href="/">Lingkun Kong</a>,
        Powered by <a href="https://github.com/henryhuang/hexo-theme-aloha" target="_blank">Aloha</a> and <a
                href="http://hexo.io/" target="_blank">Hexo</a>.
    </div>
</div>

    </div>




<!-- scripts list from theme config.yml -->

<script src="//cdn.bootcss.com/jquery/3.1.0/jquery.min.js"></script>

<script src="//cdn.bootcss.com/semantic-ui/2.2.4/semantic.min.js"></script>

<script src="//cdn.bootcss.com/algoliasearch/3.18.1/algoliasearch.min.js"></script>

<script src="//cdn.bootcss.com/algoliasearch-helper-js/2.13.0/algoliasearch.helper.min.js"></script>

<script src="/blog/js/semantic-ui-algolia.js"></script>

<script src="/blog/js/aloha-events.js"></script><!-- hexo-inject:begin --><!-- hexo-inject:end -->



</body>
</html>
